[
  "editing-toolbar",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "obsidian-advanced-slides",
  "table-editor-obsidian",
  "dataview",
  "obsidian-emoji-toolbar",
  "obsidian-excalidraw-plugin",
  "obsidian-image-toolkit",
  "obsidian-outliner",
  "url-into-selection",
  "remotely-save",
  "obsidian-git",
  "obsidian-icon-folder",
  "obsidian-annotator"
]